Repository: mustafaaycll/statistig
Catalog: po/*.po
Languages: tr

source: Processor
tr: İşlemci

source: Memory
tr: Bellek

source: Theme
tr: Tema

source: Settings
tr: Ayarlar

source: Appearance
tr: Görünüm

source: Icon Pack
tr: İkon Paketi

source: About
tr: Hakkında

source: Statistig Settings
tr: Statistig Ayarları

source: Native-like Resource Monitoring
tr: Varsayılan Uygulama Hissiyatıyla Kaynak İzleme

source: authored by Mustafa Yücel
tr: Mustafa Yücel tarafından geliştirildi

source: View on GitHub
tr: GitHub'da Görüntüle

source: Behavior
tr: Davranış

source: Show processor indicator in status area
tr: İşlemci göstergesini durum alanında göster

source: Show processor button in quick settings
tr: İşlemci düğmesini hızlı ayarlarda göster

source: Show memory indicator in status area
tr: Bellek göstergesini durum alanında göster

source: Show memory button in quick settings
tr: Bellek düğmesini hızlı ayarlarda göster

source: Enforce styling on battery button in quick settings
tr: Pil düğmesinde stil zorlaması yap

source: Hide spacer box in quick settings
tr: Ayırıcı kutuyu hızlı ayarlarda gizle

source: Hide screenshot button in quick settings
tr: Ekran görüntüsü düğmesini hızlı ayarlarda gizle

source: Hide settings button in quick settings
tr: Ayarlar düğmesini hızlı ayarlarda gizle

source: Hide lock button in quick settings
tr: Kilitle düğmesini hızlı ayarlarda gizle
